MESSAGE_DOC_RU = '''
📚 <b>Список необходимых документов для постулпения на бакалавриат на базе школы:</b>
📝 Документ о среднем или высшем образовании с приложением (оригинал + копия)  
🎓 Сертификат по итогам сдачи ЕНТ  
🏥 Медицинская справка формы №075 + снимок флюорографии  
📄 Свидетельство о присуждении образовательного гранта (при наличии)  
🖼 8 фотографий размером 3х4  
🆔 Копия удостоверения личности  
👨‍👩‍👧 Копия удостоверения личности родителя (если нет 18 лет)  
👶 Копия свидетельства о рождении (если нет 18 лет)  
💉 Копия прививочной карты (форма 063)  
🎖 Копия приписного свидетельства или военного билета (для юношей)  
'''

MESSAGE_DOC_SHORT_RU_TIPO = '''
📚 <b>Список необходимых документов для постулпения на бакалавриат на базе колледжа:</b>

📄 Аттестат / диплом с приложением  
🎓 Сертификат ЕНТ текущего года  
🏥 Медицинская справка формы №075 + снимок флюорографии  
💉 Прививочная карта (форма 063-у)  
🆔 Копия удостоверения личности  
🖼 8 фотографий размером 3×4  
🎖 Копия приписного свидетельства  
или 📘 военный билет (для юношей)
'''

MESSAGE_DOC_SHORT_RU_MAG = '''
📚 <b>Список необходимых документов для постулпения на бакалавриат на базе колледжа:</b>

📄 Диплом с приложением  
🎓 Сертификат КТ текущего года  
🏥 Медицинская справка формы №075 + снимок флюорографии  
💉 Прививочная карта (форма 063-у)  
🆔 Копия удостоверения личности  
🖼 8 фотографий размером 3×4  
🎖 Копия приписного свидетельства  
или 📘 военный билет (для юношей)
'''


MESSAGE_DOC_SHORT_RU_DOC = '''
📚 <b>Список необходимых документов для постулпения на бакалавриат на базе колледжа:</b>

📄 Аттестат / диплом с приложением  
🎓 Сертификат ЕНТ текущего года  
🏥 Медицинская справка формы №075 + снимок флюорографии  
💉 Прививочная карта (форма 063-у)  
🆔 Копия удостоверения личности  
🖼 8 фотографий размером 3×4  
🎖 Копия приписного свидетельства  
или 📘 военный билет (для юношей)
'''



MESSAGE_DOC_KZ_SCHOOL = '''
📚 <b>Мектеп негізінде бакалавриатқа түсу үшін қажетті құжаттар тізімі:</b>

📝 Орта немесе жоғары білім туралы құжат қосымшасымен (түпнұсқа + көшірме)  
🎓 ҰБТ нәтижесі бойынша сертификат  
🏥 №075 нысандағы медициналық анықтама + флюорография суреті  
📄 Білім беру гранты тағайындалғаны туралы куәлік (бар болса)  
🖼 3х4 өлшеміндегі 8 фотосурет  
🆔 Жеке куәліктің көшірмесі  
👨‍👩‍👧 Ата-ананың жеке куәлігінің көшірмесі (егер 18 жасқа толмаса)  
👶 Туу туралы куәліктің көшірмесі (егер 18 жасқа толмаса)  
💉 063 нысанды екпе картасының көшірмесі  
🎖 Әскери есепке алу куәлігі немесе әскери билет (ер балалар үшін)
'''
MESSAGE_DOC_KZ_COLLEGE = '''
📚 <b>Колледж негізінде бакалавриатқа түсу үшін қажетті құжаттар тізімі:</b>

📄 Аттестат / диплом қосымшасымен  
🎓 Қазіргі жылғы ҰБТ сертификаты  
🏥 №075 нысандағы медициналық анықтама + флюорография суреті  
💉 063-у нысандағы екпе картасы  
🆔 Жеке куәліктің көшірмесі  
🖼 3×4 өлшеміндегі 8 фотосурет  
🎖 Әскери есепке алу куәлігі  
немесе 📘 әскери билет (ер балалар үшін)
'''
