from .const import RULES_SCHOOL

CATEGORY_INFO = {
    "ENT_SCORES": {
        "В031": {
            "title": "Мода, дизайн",
            "grant": 55,
            "paid": 55,
        },
        "В036": {
            "title": "Переводческое дело",
            "grant": 55,
            "paid": 55,
        },
        "В037": {
            "title": "Филология",
            "grant": 55,
            "paid": 55,
        },
        "В041": {
            "title": "Психология",
            "grant": 55,
            "paid": 55,
        },
        "В044": {
            "title": "Менеджмент и управление",
            "grant": 55,
            "paid": 55,
        },
        "В045": {
            "title": "Аудит и налогообложение",
            "grant": 55,
            "paid": 55,
        },
        "В046": {
            "title": "Финансы, экономика, банковское и страховое дело",
            "grant": 55,
            "paid": 55,
        },
        "В049": {
            "title": "Право",
            "grant": 75,
            "paid": 75,
        },
        "В057": {
            "title": "Информационные технологии",
            "grant": 55,
            "paid": 55,
        },
        "В091": {
            "title": "Туризм",
            "grant": 55,
            "paid": 55,
        },
        "В093": {
            "title": "Ресторанное дело и гостиничный бизнес",
            "grant": 55,
            "paid": 55,
        },
    },
    "ПРАВИЛА ПРИЕМА НА ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ БАКАЛАВРИАТА НА БАЗЕ ШКОЛЫ": RULES_SCHOOL,
    "about": '''
    🎓 Добро пожаловать в официальный бот Университета TAU!
        
        TAU — это современный университет в столице Казахстана, входящий в состав крупной образовательной корпорации «Туран-Астана», обеспечивающей полный цикл обучения: от лицея до PhD.
        
        📌 Основан в 1998 году  
        📚 Все уровни образования: бакалавриат, магистратура, докторантура  
        ✅ Лицензии по всем образовательным программам  
        🏆 Входит в ТОП-10 лучших гуманитарно-экономических вузов Казахстана (IQAA, 2020)
        
        🕘 Приемная комиссия работает:
        Пн–Пт: с 9:00 до 18:00 (без перерыва)
        '''

}
