RULES_SCHOOL = '''
График работы приемной комиссии
В будние дни: с 09:00 до 18:00 без перерыва
ИконкаСтоимость за обучение
Стоимость за обучение в университете «Туран-Астана» для поступающих на 2024-2025 учебный год составит 900 000 тенге. До 1 апреля стоимость обучения будет составлять 800 000 тенге (скидка 200 000 тенге на полный срок обучения).

С 1 апреля до 1 июня стоимость составит 800 000 тенге (скидка 100 000 тенге на полный срок обучения).

ИконкаМеждународные сертификаты
IELTS: Владельцы международного сертификата освобождаются от экзамена по английскому языку. Результат 6.0 или выше приравнивается к 45 баллам по специальному предмету ЕНТ «Иностранный язык (английский язык)». Сертификат необходимо предоставить до 20 июля.

SAT, ACT и IB: Владельцы этих сертификатов могут участвовать в конкурсе на получение образовательного гранта, результаты тестов должны быть представлены в Национальный Центр Тестирования до 5 июля.

ИконкаГосударственные гранты
Прием документов осуществляется с 1 марта по 25 августа. Список документов для поступления:
Документ о среднем или высшем образовании с приложением (оригинал + копия);
Сертификат по итогам сдачи ЕНТ;
Медицинская справка формы №075 + снимок флюорографии;
Свидетельство о присуждении образовательного гранта (при его наличии);
8 фотографий размером 3х4;
Копия удостоверения личности;
Копия удостоверения личности родителя (если нет 18 лет);
Копия свидетельства о рождении (если нет 18 лет);
Копия прививочной карты 063;
Копия приписного свидетельства, либо военного билета (для юношей).
Количество тестовых заданий на ЕНТ:
1) по истории Казахстана – 20;
2) по грамотности чтения – 10;
3) по математической грамотности (язык обучения) – 10;
4) по первому профильному предмету – 40 (макс. количество баллов - 50);
5) по второму профильному предмету – 40 (макс. количество баллов - 50).

Максимальное количество баллов на ЕНТ – 140 баллов. Исключение составляют программы «Юриспруденция», «Международное право» и «Правовое регулирование экономикой», где необходимо набрать пороговый балл 75, и по каждому предмету свыше 5 баллов, по грамотности чтения и математической грамотности не менее 3 баллов.
'''