WELCOME_MESSAGE_RU = """
🎓 Добро пожаловать в официальный бот Университета TAU!

TAU — это современный университет в столице Казахстана, входящий в состав крупной образовательной корпорации «Туран-Астана», обеспечивающей полный цикл обучения: от лицея до PhD.

📌 Основан в 1998 году  
📚 Все уровни образования: бакалавриат, магистратура, докторантура  
✅ Лицензии по всем образовательным программам  
🏆 Входит в ТОП-10 лучших гуманитарно-экономических вузов Казахстана (IQAA, 2020)

🕘 Приемная комиссия работает:
Пн–Пт: с 9:00 до 18:00 (без перерыва)

Выберите интересующий вас раздел в меню или отправьте команду /start, чтобы начать.
"""
WELCOME_MESSAGE_KZ = """
🎓 ТАУ университетінің ресми ботының сәлемдемесі!

ТАУ — Қазақстан астанасындағы заманауи университет, «Тұран-Астана» білім корпорациясының құрамында, лицейден бастап PhD бағдарламасына дейін толық оқу циклін қамтамасыз етеді.

📌 1998 жылы құрылған  
📚 Барлық білім беру деңгейлері: бакалавриат, магистратура, докторантура  
✅ Барлық білім беру бағдарламалары бойынша лицензиялары бар  
🏆 Қазақстанның үздік 10 гуманитарлық-экономикалық жоғары оқу орнының қатарына кіреді (IQAA, 2020)

🕘 Қабылдау комиссиясының жұмыс уақыты:
Дс–Жм: 9:00-18:00 (үзіліссіз)

Қызығушылық танытқан бөлімді таңдаңыз немесе /start командасын жіберіп, бастау үшін.
"""
